Repository: Vankata03/Think
Catalog: ThinkShared/Content.xcstrings
Source language: en
Languages: bg, de, es, fr, it, pt_br

# path.learning-machine.tagline
source: Reading, retention, curiosity
bg: Четене, запомняне, любопитство
de: Lesen, Behalten, Neugier
es: Lectura, retención, curiosidad
fr: Lecture, mémorisation, curiosité
it: Lettura, memorizzazione, curiosità
pt_br: Leitura, retenção, curiosidade

# practice.001.action
source: Protect ten minutes for the thing you want your life to contain more of.
bg: Отдели десет минути за нещото, което искаш да присъства по-често в живота ти.
de: Schütze zehn Minuten für das, was du in deinem Leben mehr haben möchtest.
es: Reserva diez minutos para aquello de lo que quieres disfrutar más en tu vida.
fr: Réserve-toi dix minutes pour ce dont tu aimerais avoir davantage dans ta vie.
it: Riservati dieci minuti per ciò che vorresti ci fosse di più nella tua vita.
pt_br: Reserve dez minutos para aquilo que você quer que faça mais parte da sua vida.

# practice.001.line
source: Your attention is already building a life. The only question is whether you chose the design.
bg: Вниманието ти вече изгражда живота ти. Въпросът е дали ти избра какъв да бъде.
de: Deine Aufmerksamkeit baut bereits ein Leben. Die Frage ist nur, ob du es so gewählt hast.
es: Tu atención ya está dando forma a tu vida. La única pregunta es si tú has elegido cómo será.
fr: Ton attention façonne déjà ta vie. Reste à savoir si tu en as choisi le plan.
it: La tua attenzione sta già dando forma alla tua vita. L’unica domanda è: hai scelto tu come sarà?
pt_br: Sua atenção já está construindo uma vida. A questão é se foi você quem escolheu o projeto.

# practice.001.question
source: What did your attention build yesterday?
bg: Какво изгради вниманието ти вчера?
de: Was hat deine Aufmerksamkeit gestern aufgebaut?
es: ¿En qué te centraste ayer?
fr: Qu'est-ce qui a retenu ton attention hier ?
it: Cosa ha catturato la tua attenzione ieri?
pt_br: O que a sua atenção construiu ontem?

# practice.002.action
source: Put your phone in another room for one focused block.
bg: Остави телефона в друга стая за една сесия на пълен фокус.
de: Leg dein Handy für einen konzentrierten Block in ein anderes Zimmer.
es: Deja el móvil en otra habitación durante un rato para concentrarte.
fr: Mets ton téléphone dans une autre pièce le temps d'une session de concentration.
it: Metti il telefono in un’altra stanza per un periodo di tempo in cui concentrarti.
pt_br: Deixa seu celular em outro cômodo por um período de concentração.

# practice.002.line
source: The phone is not stealing your attention while it remains within reach. You are lending it.
bg: Телефонът не краде вниманието ти, докато е наблизо. Ти сам му го даваш.
de: Das Handy stiehlt deine Aufmerksamkeit nicht, solange es in Reichweite liegt. Du leihst sie ihm.
es: El móvil no te roba la atención mientras lo tienes a mano. Se la estás prestando tú.
fr: Le téléphone ne te vole pas ton attention tant qu’il reste à portée de main. C’est toi qui la lui accordes.
it: Il telefono non ti ruba l’attenzione finché rimane a portata di mano. Sei tu a concedergliela.
pt_br: O celular não está roubando sua atenção enquanto fica ao seu alcance. Você é que está emprestando-a a ele.

# practice.002.question
source: Which moment today most needs your full presence?
bg: Кой момент днес най-много се нуждае от цялото ти присъствие?
de: Welcher Moment braucht heute deine volle Präsenz am meisten?
es: ¿Qué momento de hoy necesita más tu plena atención?
fr: Quel moment de cette journée a le plus besoin que tu y sois pleinement présent ?
it: Qual è il momento di oggi che richiede maggiormente la tua piena presenza?
pt_br: Qual momento de hoje precisa mais da sua atenção total?

# practice.003.action
source: Close it, schedule it, or delete it in the next five minutes.
bg: Затвори го, планирай го или го изтрий в следващите пет минути.
de: Erledige es, terminiere es oder streiche es in den nächsten fünf Minuten.
es: Ciérrala, prográmala o bórrala en los próximos cinco minutos.
fr: Ferme-la, programme-la ou supprime-la dans les cinq prochaines minutes.
it: Chiudila, imposta un promemoria o cancellala entro i prossimi cinque minuti.
pt_br: Conclua, agende ou elimine essa pendência nos próximos cinco minutos.

# practice.003.line
source: Every open loop charges rent in attention.
bg: Всяка незавършена задача събира наем от вниманието ти.
de: Jede offene Schleife verlangt ihren Tribut an Aufmerksamkeit.
es: Cada bucle abierto te exige un poco de atención.
fr: Chaque boucle ouverte te demande de l'attention.
it: Ogni ciclo aperto richiede un po’ di attenzione.
pt_br: Cada pendência cobra aluguel da sua atenção.

# practice.003.question
source: Which unfinished thing keeps returning to your mind?
bg: Кое незавършено нещо продължава да се връща в мислите ти?
de: Welche unerledigte Sache kehrt immer wieder in deine Gedanken zurück?
es: ¿Qué asunto pendiente no deja de rondarte por la cabeza?
fr: Quelle affaire inachevée te revient sans cesse à l'esprit ?
it: Qual è quella cosa che non hai portato a termine e che continua a tornarti in mente?
pt_br: Qual é aquela coisa que você não terminou e que não para de voltar à sua cabeça?

# practice.004.action
source: Name one priority and remove one competing task from that hour.
bg: Назови един приоритет и извади от този час една задача, която му пречи.
de: Nenn eine Priorität und streiche eine konkurrierende Aufgabe aus dieser Stunde.
es: Elige una prioridad y elimina una tarea que te distraiga de esa hora.
fr: Choisis une priorité et élimine une tâche qui te ferait perdre du temps pendant cette heure-là.
it: Indica una priorità e elimina un'attività che la ostacola da quell'ora.
pt_br: Escolha uma prioridade e tire uma tarefa que esteja competindo com ela daquela hora.

# practice.004.line
source: When everything matters, convenience decides.
bg: Когато всичко е важно, удобството избира вместо теб.
de: Wenn alles wichtig ist, entscheidet die Bequemlichkeit.
es: Cuando todo cuenta, la comodidad es lo que decide.
fr: Quand tout compte, c'est la simplicité qui fait la différence.
it: Quando tutto conta, è la praticità a fare la differenza.
pt_br: Quando tudo importa, a praticidade faz a diferença.

# practice.004.question
source: What actually deserves your best hour today?
bg: Какво наистина заслужава най-добрия ти час днес?
de: Was verdient heute wirklich deine beste Stunde?
es: ¿Qué es lo que realmente se merece tu mejor hora de hoy?
fr: Qu'est-ce qui mérite vraiment que tu y consacres une heure aujourd'hui ?
it: Cosa merita davvero la tua ora migliore oggi?
pt_br: O que realmente merece a sua melhor hora hoje?

# practice.005.action
source: Write a more accurate thought and return to it when the old one appears.
bg: Запиши по-точна мисъл и се връщай към нея, когато старата се появи.
de: Schreib einen treffenderen Gedanken auf und ruf ihn zurück, wenn der alte erscheint.
es: Escribe un pensamiento más preciso y vuelve a él cuando te venga el anterior.
fr: Écris une pensée plus précise et reviens-y quand l'ancienne refait surface.
it: Scrivi un pensiero più preciso e torna a leggerlo quando ti torna in mente quello vecchio.
pt_br: Escreva um pensamento mais preciso e volte a ele quando o antigo aparecer.

# practice.005.author
source: Marcus Aurelius
bg: Марк Аврелий
de: Marc Aurel
es: Marco Aurelio
fr: Marc Aurèle
it: Marco Aurelio
pt_br: Marco Aurélio

# practice.005.line
source: Such as are thy habitual thoughts, such also will be the character of thy mind.
bg: Каквито са обичайните ти мисли, такъв е и характерът на ума ти.
de: Wie deine gewohnten Gedanken sind, so ist auch der Charakter deines Geistes.
es: Tal como son tus pensamientos habituales, así será también el carácter de tu mente.
fr: Tes pensées habituelles déterminent le caractère de ton esprit.
it: Come sono i tuoi pensieri abituali, così sarà anche il carattere della tua mente.
pt_br: Assim como são seus pensamentos habituais, também será o caráter da sua mente.

# practice.005.question
source: Which repeated thought is shaping you in the wrong direction?
bg: Коя повтаряща се мисъл те оформя в грешна посока?
de: Welcher wiederkehrende Gedanke formt dich in die falsche Richtung?
es: ¿Qué pensamiento recurrente te está llevando por el camino equivocado?
fr: Quelle pensée récurrente te fait dériver dans la mauvaise direction ?
it: Quale pensiero ricorrente ti sta portando nella direzione sbagliata?
pt_br: Qual pensamento recorrente está te levando na direção errada?

# practice.006.action
source: Before one transition, stop for three breaths and choose the next action.
bg: При един преход днес спри за три вдишвания и избери следващото действие.
de: Halte vor einem Übergang inne, atme dreimal und wähle die nächste Aktion.
es: Antes de pasar a otra cosa, haz una pausa de tres respiraciones y elige qué hacer a continuación.
fr: Avant chaque transition, prends le temps de faire trois respirations et choisis ce que tu vas faire ensuite.
it: Prima di passare a un’altra attività, fermati per tre respiri e scegli cosa fare dopo.
pt_br: Antes de cada transição, pare por três respirações e escolha o que fazer a seguir.

# practice.006.line
source: The quality of a day is hidden in its transitions.
bg: Качеството на деня се крие в преходите му.
de: Die Qualität eines Tages verbirgt sich in seinen Übergängen.
es: La calidad de un día está en sus momentos de transición.
fr: C'est dans les transitions qu'on trouve la qualité d'une journée.
it: La qualità di una giornata sta proprio nei suoi momenti di transizione.
pt_br: A qualidade de um dia está nas transições.

# practice.006.question
source: Where do you lose direction between one task and the next?
bg: Къде губиш посока между една задача и следващата?
de: Wo verlierst du zwischen einer Aufgabe und der nächsten den Faden?
es: ¿En qué momento pierdes el rumbo entre una tarea y la siguiente?
fr: À quel moment tu te sens perdu entre deux tâches ?
it: In quale momento perdi la rotta tra un compito e l’altro?
pt_br: Em que momento você perde o rumo entre uma tarefa e outra?

# practice.007.action
source: Consume nothing about it until you produce one small result.
bg: Не приемай нищо ново по темата, докато не създадеш един малък резултат.
de: Konsumiere nichts dazu, bis du ein erstes kleines Ergebnis produziert hast.
es: No consumas nada más sobre el tema hasta producir un pequeño resultado.
fr: Ne consulte plus rien à ce sujet avant d’avoir produit un petit résultat.
it: Non consumare altro materiale sull’argomento finché non produci un piccolo risultato.
pt_br: Não consuma mais nada sobre isso até produzir um pequeno resultado.

# practice.007.line
source: More input can be a respectable form of hiding.
bg: Повече информация може да е благоприличен начин да се криеш.
de: Mehr Input kann eine salonfähige Form des Versteckens sein.
es: Consumir más información puede ser una forma respetable de esconderte.
fr: Accumuler des informations peut être une manière respectable de se cacher.
it: Consumare più informazioni può essere un modo rispettabile per nascondersi.
pt_br: Mais informações podem ser uma forma respeitável de se esconder.

# practice.007.question
source: What do you already know enough to begin?
bg: Какво вече знаеш достатъчно, за да започнеш?
de: Wofür weißt du bereits genug, um anzufangen?
es: ¿Qué sabes ya lo suficiente como para empezar?
fr: Qu'est-ce que tu sais déjà suffisamment pour commencer ?
it: Cosa sai già abbastanza per iniziare?
pt_br: O que você já sabe o suficiente para começar?

# practice.008.action
source: Replace ten minutes of motion with ten minutes of the real work.
bg: Замени десет минути въртене с десет минути истинска работа.
de: Ersetze zehn Minuten Betrieb durch zehn Minuten echte Arbeit.
es: Cambia diez minutos de distracciones por diez minutos de trabajo de verdad.
fr: Remplace dix minutes d'agitation par dix minutes de vrai travail.
it: Sostituisci dieci minuti di attività frenetica con dieci minuti di lavoro vero.
pt_br: Troca dez minutos de distração por dez minutos de trabalho de verdade.

# practice.008.line
source: A full day can still be an empty answer.
bg: Пълен ден може пак да е празен отговор.
de: Ein voller Tag kann trotzdem eine leere Antwort sein.
es: Un día entero puede seguir siendo una respuesta vacía.
fr: Même une journée bien remplie peut rester une réponse vide de sens.
it: Anche una giornata intera può essere una risposta vuota.
pt_br: Um dia inteiro ainda pode ser uma resposta vazia.

# practice.008.question
source: Which activity makes you feel productive without moving anything important?
bg: Коя дейност те кара да се чувстваш продуктивен, без да придвижва нищо важно?
de: Welche Aktivität lässt dich produktiv fühlen, ohne wirklich etwas Wichtiges voranzubringen?
es: ¿Qué actividad te hace sentir productivo sin tener que mover nada importante?
fr: Quelle activité te donne l’impression d’être productif sans rien faire avancer d’important ?
it: Quale attività ti fa sentire produttivo senza dover spostare nulla di importante?
pt_br: Qual atividade faz você se sentir produtivo sem fazer nada importante avançar?

# practice.009.action
source: Prepare one useful first-hour action before going to sleep.
bg: Преди да заспиш, подготви едно полезно действие за първия час.
de: Bereite vor dem Schlafen eine sinnvolle Aktion für deine erste Stunde vor.
es: Prepara una acción útil para la primera hora del día antes de irte a dormir.
fr: Prépare une action utile à faire dès le réveil avant d'aller te coucher.
it: Prima di andare a dormire, prepara un'azione utile da fare nella prima ora della giornata.
pt_br: Prepare uma ação útil para a primeira hora do dia antes de ir dormir.

# practice.009.line
source: Your first hour votes before your ambition wakes up.
bg: Първият ти час гласува, преди амбицията ти да се е събудила.
de: Deine erste Stunde wählt, bevor dein Ehrgeiz aufwacht.
es: Tu primera hora es decisiva antes de que se despierte tu ambición.
fr: C'est pendant ta première heure que tu prends tes décisions, avant que ton ambition ne se réveille.
it: La tua prima ora è fondamentale prima che la tua ambizione si risvegli.
pt_br: Sua primeira hora é decisiva antes que sua ambição acorde.

# practice.009.question
source: What does your first hour currently vote for?
bg: За какво гласува първият ти час в момента?
de: Wofür entscheidet sich deine erste Stunde gerade?
es: ¿A qué te decantas ahora mismo en tu primera hora?
fr: À quoi consacres-tu ta première heure en ce moment ?
it: Cosa scegli per la tua prima ora in questo momento?
pt_br: Em que a sua primeira hora está votando?

# practice.010.action
source: Give it one written sentence, then return to what is in front of you.
bg: Побери я в едно изречение, после се върни към това пред теб.
de: Schreib einen Satz darüber, dann wende dich wieder dem zu, was vor dir liegt.
es: Escríbele una frase y luego vuelve a lo que tienes delante.
fr: Donne-lui une phrase écrite, puis retourne à ce que tu as sous les yeux.
it: Scrivi una frase, poi torna a ciò che hai davanti.
pt_br: Escreva uma frase, depois volte ao que está na sua frente.

# practice.010.line
source: Not every thought deserves a meeting.
bg: Не всяка мисъл заслужава среща.
de: Nicht jeder Gedanke verdient eine Besprechung.
es: No todos los pensamientos merecen una reunión.
fr: Toutes les pensées ne méritent pas qu'on s'y attarde.
it: Non tutti i pensieri meritano di essere approfonditi.
pt_br: Nem todo pensamento merece ser levado a sério.

# practice.010.question
source: Which thought keeps taking time without producing a decision?
bg: Коя мисъл продължава да взема от времето ти, без да стига до решение?
de: Welcher Gedanke kostet immer wieder Zeit, ohne zu einer Entscheidung zu führen?
es: ¿Qué pensamiento te sigue quitando tiempo sin que llegues a tomar una decisión?
fr: Quelle pensée te prend sans cesse du temps sans que tu arrives à te décider ?
it: Quale pensiero continua a rubarti tempo senza portare a una decisione?
pt_br: Qual pensamento fica te ocupando o tempo sem que você consiga tomar uma decisão?

# practice.011.action
source: Do one visible act that proves it before the day ends.
bg: Направи едно видимо действие, което доказва тази ценност, преди денят да свърши.
de: Tu heute noch eine sichtbare Handlung, die es beweist.
es: Haz algo concreto que lo demuestre antes de que acabe el día.
fr: Fais un geste concret qui le prouve avant la fin de la journée.
it: Fai qualcosa di concreto che lo dimostri prima che finisca la giornata.
pt_br: Faça algo concreto que comprove isso antes do fim do dia.

# practice.011.author
source: Marcus Aurelius
bg: Марк Аврелий
de: Marc Aurel
es: Marco Aurelio
fr: Marc Aurèle
it: Marco Aurelio
pt_br: Marco Aurélio

# practice.011.line
source: No longer talk at all about the kind of man that a good man ought to be, but be such.
bg: Спри да говориш какъв трябва да бъде добрият човек — бъди такъв.
de: Höre nicht mehr darüber, was ein guter Mensch sein sollte – sei einer.
es: No hables más de qué tipo de hombre debería ser un buen hombre, sino sélo.
fr: Arrête de parler de ce qu’est un homme bien, et sois-le, tout simplement.
it: Non parlare più di che tipo di uomo dovrebbe essere un uomo perbene, ma sii proprio così.
pt_br: Não fale mais sobre como um bom homem deve ser, mas seja assim.

# practice.011.question
source: Which value have you described more often than you have practiced?
bg: Коя ценност си описвал по-често, отколкото си практикувал?
de: Welchen Wert hast du öfter beschrieben als gelebt?
es: ¿Qué valor has descrito más a menudo de lo que lo has puesto en práctica?
fr: Quelle valeur as-tu décrite plus souvent que tu ne l'as mise en pratique ?
it: Quale valore hai descritto più spesso di quanto tu l’abbia messo in pratica?
pt_br: Qual valor você já falou mais do que realmente colocou em prática?

# practice.012.action
source: Open it and complete the first visible step now.
bg: Отвори го и направи първата видима стъпка сега.
de: Öffne es und erledige jetzt den ersten sichtbaren Schritt.
es: Ábrela y completa ahora mismo el primer paso que veas.
fr: Ouvre-la et passe dès maintenant à la première étape qui s'affiche.
it: Aprila e completa subito il primo passaggio che vedi.
pt_br: Abra a tarefa e conclua agora o primeiro passo concreto.

# practice.012.line
source: The task you keep renaming is still the task.
bg: Задачата, която постоянно преименуваш, си остава същата задача.
de: Die Aufgabe, die du immer wieder umbenennst, bleibt die Aufgabe.
es: La tarea a la que no paras de cambiar el nombre sigue siendo la misma tarea.
fr: La tâche que tu n'arrêtes pas de renommer reste toujours la même.
it: Il compito che continui a rinominare è sempre lo stesso.
pt_br: A tarefa que você fica mudando de nome continua sendo a mesma tarefa.

# practice.012.question
source: What have you disguised as planning, research, or preparation?
bg: Какво си прикрил като планиране, проучване или подготовка?
de: Was hast du als Planung, Recherche oder Vorbereitung getarnt?
es: ¿Qué es lo que has hecho pasar por planificación, investigación o preparación?
fr: Qu'est-ce que tu as fait passer pour de la planification, de la recherche ou de la préparation ?
it: Cosa hai mascherato da pianificazione, ricerca o preparazione?
pt_br: O que você tem disfarçado de planejamento, pesquisa ou preparação?

# practice.013.action
source: Shrink the start until it takes two minutes, then do it.
bg: Свий първата стъпка до две минути и я направи.
de: Verkleinere den Anfang, bis er zwei Minuten dauert – dann tu es.
es: Reduce la duración del ejercicio inicial hasta que te lleve dos minutos y, luego, hazlo.
fr: Réduis la durée de la séance de départ jusqu'à ce qu'elle ne dure que deux minutes, puis lance-toi.
it: Riduci il tempo iniziale fino a due minuti, poi mettiti all’opera.
pt_br: Reduza o tempo inicial até que dure dois minutos, depois faça isso.

# practice.013.line
source: You do not need a better mood. You need a smaller starting line.
bg: Не ти трябва по-добро настроение. Трябва ти по-малък старт.
de: Du brauchst keine bessere Stimmung. Du brauchst einen kleineren Anfang.
es: No necesitas estar de mejor humor. Lo que necesitas es una línea de salida más sencilla.
fr: Tu n'as pas besoin d'être de meilleure humeur. Tu as besoin d'un point de départ plus simple.
it: Non ti serve un umore migliore. Ti serve una linea di partenza più bassa.
pt_br: Você não precisa de um humor melhor. Você precisa de um ponto de partida mais simples.

# practice.013.question
source: What feels too large only because the first step is vague?
bg: Кое изглежда прекалено голямо само защото първата стъпка е неясна?
de: Was wirkt nur deshalb zu groß, weil der erste Schritt unklar ist?
es: ¿Qué te parece demasiado complicado solo porque el primer paso no está claro?
fr: Qu'est-ce qui te semble trop difficile juste parce que la première étape n'est pas claire ?
it: Cosa ti sembra troppo difficile solo perché il primo passo è poco chiaro?
pt_br: O que parece grande demais só porque o primeiro passo é vago?

# practice.014.action
source: Replace one repetition of the unwanted habit with its smallest opposite.
bg: Замени едно повторение на нежелания навик с най-малкото противоположно действие.
de: Ersetze eine Wiederholung der unerwünschten Gewohnheit durch ihr kleinstes Gegenteil.
es: Sustituye una repetición del hábito no deseado por su opuesto más pequeño.
fr: Remplace une répétition de l'habitude indésirable par son contraire le plus infime.
it: Sostituisci una ripetizione dell’abitudine indesiderata con il suo opposto più piccolo.
pt_br: Substitua uma repetição do hábito indesejado pelo seu oposto mais simples.

# practice.014.author
source: Epictetus
bg: Епиктет
de: Epiktet
es: Epicteto
fr: Épictète
it: Epitteto
pt_br: Epicteto

# practice.014.line
source: Generally then if you would make anything a habit, do it.
bg: Ако искаш нещо да стане навик — просто го прави.
de: Was du zur Gewohnheit machen willst: Tu es.
es: En general, si quieres convertir algo en un hábito, hazlo.
fr: En gros, si tu veux prendre une habitude, lance-toi.
it: In generale, quindi, se vuoi trasformare qualcosa in un’abitudine, fallo.
pt_br: Então, de modo geral, se você quiser transformar alguma coisa em hábito, vá em frente.

# practice.014.question
source: Which action are you training through repetition, whether you mean to or not?
bg: Кое действие тренираш чрез повторение, искаш или не?
de: Welche Handlung trainierst du durch Wiederholung – ob du es willst oder nicht?
es: ¿Qué acción estás practicando a base de repetición, lo quieras o no?
fr: Quelle action est-ce que tu entraînes par la répétition, que tu le veuilles ou non ?
it: Quale azione stai allenando attraverso la ripetizione, che tu lo voglia o no?
pt_br: Que ação você está treinando por meio da repetição, quer queira quer não?

# practice.015.action
source: Write the minimum version you can still complete on a difficult day.
bg: Запиши минималната версия, която можеш да изпълниш дори в труден ден.
de: Schreib die Minimalversion, die du auch an einem schwierigen Tag noch schaffst.
es: Escribe lo mínimo que puedas terminar incluso en un día complicado.
fr: Écris le minimum que tu peux encore réaliser même quand tu passes une journée difficile.
it: Scrivi la versione minima che riesci comunque a portare a termine anche in una giornata difficile.
pt_br: Escreva o mínimo que você ainda conseguir fazer num dia difícil.

# practice.015.line
source: A plan that survives no interruption was decoration.
bg: План, който не издържа прекъсвания, е бил декорация.
de: Ein Plan, der keine Unterbrechung übersteht, war Dekoration.
es: Un plan que no admite interrupciones era la decoración.
fr: Un projet qui ne résiste à aucune interruption, c'était de la décoration.
it: Un piano che non subisce alcuna interruzione era pura decorazione.
pt_br: Um plano que não resiste a nenhuma interrupção é só enfeite.
